const jsonTariffs = [{
    "id": "1",
    "heading": "Безлимитный 300",
    "price": 300,
    "speed": "до 10 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "11",
    "heading": "Безлимитный 450",
    "price": 450,
    "speed": "до 50 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "122",
    "heading": "Безлимитный 550",
    "price": 550,
    "speed": "до 100 Мбит/сек",
    "information": "Объем включенного трафика не ограничен",
    "isSelected": true
    },
    {
    "id": "1333",
    "heading": "Безлимитный 1000",
    "price": 1000,
    "speed": "до 200 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "2",
    "heading": "Безлимитный 300",
    "price": 300,
    "speed": "до 10 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "22",
    "heading": "Безлимитный 450",
    "price": 450,
    "speed": "до 50 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "133",
    "heading": "Безлимитный 550",
    "price": 550,
    "speed": "до 100 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    },
    {
    "id": "4578",
    "heading": "Безлимитный 1000",
    "price": 1000,
    "speed": "до 200 Мбит/сек",
    "information": "Объем включенного трафика не ограничен"
    }];



module.exports = jsonTariffs;